[
  "obsidian-git",
  "text-progress-bar",
  "heatmap-calendar",
  "dataview",
  "calendar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-projects",
  "dbfolder"
]